<template>
 
  <div>
     <br>
     <br>
         <img
               src="../assets/profile.jpg"
               class="my-3"
               contain
               height="200"
            />
        <br>
      <br>
    <h3 class="align1:left">ชื่อ : นาย ทัช ม่วงสุวรรณ์ ชื่อเล่น : ป่อง <br> 
    เกิดเมื่อวันที่ : 14 พฤษจิการยน 2544 <br>
    ที่อยู่ : หมู่บ้านสวนทองรามอินทรา 40 แยก 8 เเขวง คลองกุ่ม เขตบึงกุ่ม จ.กรุงเทพมหานคร รหัสไปรณีย์ 10230 <br>
    เบอร์โทรศัพท์ : 0943072633    สัญชาติ : ไทย เชื้อชาติ : ไทย ศาสนา : พุทธ <br>
    คติประจําใจ : คนเราเลือกเกิดไม่ได้จงทําตัวเองให้ดี <br>
    งานอดิเรก : เล่นกีฬาเทเบิ้ลเทนนิส เล่นกีตาร์ <br>
    </h3>


  </div>
</template>

<script>


</script>